<section class="container-fluid" style="margin-top: 10px;"><div class="container wrapper">
            <div class="row">
                <div class="col-md-12">

                    <div class="clearfix" style="border: 1px #ddd solid; border-radius: 5px; background: #fff; padding: 20px; margin-bottom: 10px;">
                        <img src="<?php echo get_template_directory_uri(); ?>/libs/img/nav-logo-big.png" class=""/>
                        <h4 class="font-color-BF2026 margin-top-20" style="">เกี่ยวกับทีมงานผู้ก่อตั้งเว็บไซต์ Jobjapthai.com</h4>
                        <p>
                            ทีมงานผู้ก่อตั้งจบการศึกษาในสาขาวิชาภาษาญี่ปุ่น จากมหาวิทยาลัยแห่งหนึ่งในประเทศไทย<br/>
                            หลังจากเรียนจบและต่างแยกย้ายกันเข้าทำงานกับบริษัทญี่ปุ่นในตำแหน่งงานต่างๆที่ใช้ภาษาญี่ปุ่น
                            ซึ่งต่างคนต่างก็เก็บเกี่ยวประสบการณ์ต่างๆ ตามสายงานของตนเอง
                            โดยหนึ่งในบรรดาประสบการณ์นั้น ก็คือ หน้าที่ค้นหา japanese speaking staff ในบริษัทญี่ปุ่นที่ตนทำอยู่
                            จากที่เคยเป็นทั้งผู้สมัครตำแหน่งงานที่ใช้ภาษาญี่ปุ่นและผู้รับสมัครพนักงานในตำแหน่งงานที่ใช้ภาษาญี่ปุ่น
                            การหางานและหาคนโดยเฉพาะงานภาษาญี่ปุ่นนั้น กว่าจะได้ผู้สมัครที่มีความสามารถตรงกับความต้องการ
                            เป็นงานที่ต้องใช้เวลาจริงๆ
                            เราจึงมองว่า “ถ้ามีเครื่องมือในการช่วยค้นหาและคัดสรรกลุ่มงานภาษาญี่ปุ่นโดยตรง” ก็จะช่วยประหยัดเวลาและค่าใช้จ่ายในการดำเนินการสรรหาบุคคลากรได้ไม่มากก็น้อย
                        </p>

                        <p>
                            เราจึงมองว่า <strong>“ถ้ามีเครื่องมือในการช่วยค้นหาและคัดสรรกลุ่มงานภาษาญี่ปุ่นโดยตรง”</strong> ก็จะช่วยประหยัดเวลาและค่าใช้จ่ายในการดำเนินการสรรหาบุคคลากรได้ไม่มากก็น้อย<br/>
                            ทำให้เกิดเป็นแรงบันดาลใจ <strong>“ในการสร้างแหล่งค้นหางานและค้นหาผู้สมัครสำหรับงานภาษาญี่ปุ่นโดยเฉพาะขึ้น”</strong>
                        </p>

                        <h4 class="font-color-BF2026 margin-top-20">ภารกิจของเรา คือ</h4>
                        <p>
                            ①เป็นเครื่องมือหนึ่งสำหรับองค์กรในการค้นหาบุคคลากรที่สามารถสื่อสารภาษาญี่ปุ่นได้อย่างแท้จริง<br/>
                            ②ช่วยประหยัดเวลาของผู้สมัครงานที่ต้องการค้นหาและสมัครงานเฉพาะตำแหน่งงานที่ใช้ภาษาญี่ปุ่น<br/>
                            ③เป็นศูนย์กลางแลกเปลี่ยนข้อมูลความรู้ และการแชร์ประสบการณ์ต่างๆ ในกลุ่มผู้ที่ทำงานกับบริษัทญี่ปุ่น<br/>
                            เพื่อเป็นประโยชน์ต่อการพัฒนาตัวเองและต่อการตัดสินใจเลือกองค์กรที่จะเข้าทำงาน รวมถึงเป็นประโยชน์ต่อการทำงานอย่างราบรื่นในบริษัทญี่ปุ่นต่อไป<br/><br/>
                            ผ่านสโลแกน <img src="<?php echo get_template_directory_uri(); ?>/libs/img/nav-logo-big.png" width="120"/>  日本語を使う仕事なら！JOBJAPTHAI
                        </p>
                        <p>
                            โดยเราหวังว่าจะได้เป็นส่วนหนึ่งในการช่วยผู้สมัครในการค้นหางานภาษาญี่ปุ่นและช่วยบริษัทสรรหาผู้สมัครที่มีความสามารถทางภาษาญี่ปุ่นเพื่อให้ผู้ใช้บริการได้รับความสะดวก รวดเร็ว และตรงกับความต้องการมากที่สุด
                        </p>
                        <p>
                            <strong>Yosorshiku onegaishimasu</strong><br/>
                            JOBJAPTHAI TEAM
                        </p>

                    </div>

                </div>

            </div>
        </div>

    </section>